Rita_Zanko = 'Желаю Тебе каждый день получать такие же положительные эмоции как при рисовании "Каким-то мини шлателем".' \
             '\nС каждым годом становиться всё более "Пикантной полькой".'

Andrey_Goluzov = 'Дорогая подруга,\nТы красива и желанна,\nПотрясающая жена,\nВ меру ты наивна,\nИ к счастью ты умна,' \
                 '\nЖелать тебе я буду много,\nНе жалея, как себе,\nЧтоб никогда ты не болела,\nХодила на работу смело,' \
                 '\nНа Мазе развивалась,\nВ карьере выше стать,\nИ в скором времени,\nНач. производство быть.' \
                 '\nВ глаза твои смотрю я,\nВижу в них одгатку,\nОля ведь тебе тридцатка!\nПонимаю, сложно отгадать,' \
                 '\nКто же поздравления,\nТак красиво написал.\nОтгадать меня не просто,\nЯ очень скромен и умён,' \
                 '\nЛюбил играть Я жёлтую машинку,\nИ пускать оранжевый вертолет,\nЛюблю я безделушки,' \
                 '\nКоторые не каждый и поймет.'

Masha_Goluzova = 'Яркие студенческие годы\nКрепкой дружбой наградили нас!\nОбщие победы и невзгоды' \
                 '\nНа двоих делили мы не раз!\nДавно сданы зачёты и задания,\nНо не забыть нам время это, нет.' \
                 '\nОлечка, ты моё воспоминание\nСтуденческих и самых лучших лет.\nМоя подруга дорогая,' \
                 '\nТы-как сестрёнка для меня,\nОт души желаю лишь добра,\nЧтоб ты счастлива была,' \
                 '\nВсегда люби и будь любима,\nА вместе мы непобедимы!\nТебя сегодня поздравляю' \
                 '\nС Твоим Днём – Днём Рождения!!!'

Andrey_Voloshin = 'С Днюшкой! Крепкого здоровья, счастья и суперского везения! Пускай в жизни будет поменьше людей,' \
                  ' которым хочется скрутить смачную дулю! Кроме автора 🙂'

Lera_Voloshina = 'Олечка! Дорогая, с днём рождения! Крепкого здоровья, бесконечного счастья,' \
                 ' любви и побольше ярких моментов! Пусть всегда у тебя будет вдохновение для творчества!' \
                 ' А все твои родные и близкие всегда будут рядом! И, конечно, пусть котофорез работает исправно!' \
                 '\n😁 Любим и обнимаем! ❤️'

Timofey_Voloshin = 'Дайдайдайдайдайдайдайдайдайдайдайдайдайдайдайдайдайдайдайдай'

Daddy = 'Для Ольги сегодня хочу пожелать,\nЧтобы хотелось жить и мечтать,\nЧтоб сердце от радости лишь замирало,' \
        '\nЧтоб в жизни всего бы для счастья хватало!\nПускай будет дома тепло и уют,\nПускай там родные любят и ждут,' \
        '\nЗдоровье − в порядке, в делах — всё пучком,\nФинансы − в достатке, а в сердце — огонь!'

Husband = 'Желаю тебе сиять ярче любой звезды на небе, и чтобы твоя жизнь была наполнена безграничным счастьем' \
          ' и  искренней любовью, как в те выходные в Заславле.' \
          '\nP. S. до сих пор считаю что фильм "Предложение" просто меркнет😁😁😁'

Ponasyuk_family = 'Дорогая Олечка, ты с нами столько лет! Ты столько вместе с нами прошла, столько нам помогла' \
                  ' и поддерживала в самых разных моментах. Ты наш настоящий друг, друг нашей семьи!' \
                  ' Мы хотим тебя поздравить от души С Днём рождения! Пусть в твоем доме всегда царят покой,' \
                  ' уют и гармония. Желаю быть счастливой, радоваться жизни, удивляться, наслаждаться каждой минутой,' \
                  ' мечтать, всегда иметь верных, надежных друзей и, главное, любить и быть любимой.' \
                  ' Оставайся всегда такой же молодой, светлой, доброй, веселой и улыбчивой!'

Natasha_Kirichko = 'В День рождения не принято считать года. Говорят, что они – это наш багаж, который мы несем' \
                   ' через жизнь, собирая в него все, что с нами случается. Но даже самые вместительные чемоданы однажды' \
                   ' могут переполниться. Поэтому сегодня я тебе желаю, чтобы твой надежный корабль, уверенно рассекая' \
                   ' волны Судьбы, всегда имел на своем борту Счастье и Радость, Любовь и Здоровье, Успех и Удачу, Мечты' \
                   ' и Друзей. Пусть Опыт, Мудрость, Сила всегда помогают управлять кораблем Жизни. Пусть Уверенность,' \
                   ' Надежность и Стремление незримо сопровождают тебя в Пути. Складывай в сокровищницу своей души' \
                   ' Впечатления, Встречи, Путешествия и как ненужный балласт выбрасывай за борт неудачи и огорчения,' \
                   ' плохое настроение и тоску. И тогда твое сердце всегда будет открыто для новых Свершений и Побед!' \
                   '\nС днем рождения Оля-ля!'

Oksana_Kovaleva = 'Не зря любимым сувениром,\nТобою выбрана сова.\nТы как она не по годам мудра,' \
                  '\nИ яркостью всех покорить смогла.'

Zuevs_family = 'Дорогая Оленька. От всей души поздравляем тебя с Юбилеем! Пенсия все ближе, а ты только расцветаешь.' \
               ' Пусть здоровье только прибавляется, зрение тебя не подводит и не мерещатся «Двушки».' \
               ' Пусть будет множество поводов для радости, верных друзей и отличных людей в окружении!' \
               ' Желаем исполнения всех желаний, чаще купаться в нежности и ласке, заботе родных, ценить каждое' \
               ' мгновение жизни, получать только самые желанные подарки и никогда не унывать! Пусть в твоей жизни' \
               ' так же будут открыты все дороги и двери, а жизнь будет сладкой как збитень.' \
               '\nПривет из дома с рюшечкой!'

Misha_Puzevich = 'Поздравляю с днём рожденья, желаю оптимизма, находить компромиссы и не унывать по жизни,' \
                 ' ценить и уважать семью, Пух!'

Dima_Kirichko = 'Мы знаем друг друга давно.\nИ быть нам вместе с рожденья суждено,\nНе только по близости родственных уз,' \
                '\nНо по сердцу дружеских  чувств.\nМы ждали те дни,\nГде подарки несли.\nПоздравляли друг друга,' \
                '\nИ были рады безумно.\nПодрастали мы вместе,\nНакопили историй совместных.\nВ них тепло южных дней,' \
                '\nИ насыщенность южных морей.\nМы мечтами были полны,\nИ города купить мы должны.' \
                '\nНаше имя звучало бы гордо,\nКИРКАЗ нас бы звали - мощно.\nЗащищали друг друга всегда,' \
                '\nВсе печали для нас ерунда.\nСлучалась беда иногда,\nНо и пони сбить с ног не смогла.' \
                '\nТак давай же оставим в сердцах навсегда,\nТу дружбу, любовь и добро до конца.' \
                '\nЖелаю найти ещё много чудес,\nИ пусть позавидует даже сам Зевс.'
